Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/altinn.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Med eiendeler menes alle verdier som tilhører aksjeselskapet, herunder blant annet kontanter, bankkontoer, fast eiendom, biler, driftstilbehør, utestående fordringer, inventar, registrerte varemerker og patentrettigheter.
nn: Med eigedelar meiner ein alle verdiane som tilhøyrer aksjeselskapet, medrekna blant anna kontantar, bankkontoer, fast eigedom, bilar, driftstilbehøyr, uteståande fordringar, inventar, registrerte varemerke og patentrettar.

source: Når kunden ikke betaler
nn: Når kunden ikkje betalar

source: Skjermingsgrunnlaget er som hovedregel lik det du anskaffet aksjen for, inkludert utgifter som har direkte sammenheng med anskaffelsen, for eksempel meglerutgifter.
nn: Skjermingsgrunnlaget er som hovudregel lik det du skaffa aksjen for, inkludert utgifter som har direkte samanheng med anskaffinga, for eksempel meklarutgifter.

source: Yrkesskader og yrkessykdom skal også meldes til NAV.
nn: Yrkesskadar og yrkessjukdom skal også meldast til NAV.

source: I et ansvarlig selskap uten styre er det hver enkelt deltaker som har signaturrett om ikke annet er avtalt.
nn: I eit ansvarleg selskap utan styre er det kvar enkelt deltakar som har signaturrett om ikkje anna er avtalt.

source: Bygge opp egenkapital med lavere skatt enn for enkeltpersonforetak
nn: Byggje opp eigenkapital med lågare skatt enn for enkeltpersonføretak

source: Skatt for utenlandske arbeidstakere
nn: Skatt for utanlandske arbeidstakarar

source: Kravet om arbeidsavtale gjelder både faste stillinger, midlertidige ansettelser og ekstrahjelper/tilkallingshjelp.
nn: Kravet om arbeidsavtale gjeld både faste stillingar, mellombelse tilsetjingar og ekstrahjelpar/tilkallingshjelp.

source: I et ansvarlig selskap (ANS eller DA) er det deltakerne (eierne) som er personlig ansvarlig for de forpliktelser som selskapet påtar seg.
nn: I eit ansvarleg selskap (ANS eller DA) er det deltakarane (eigarane) som er personleg ansvarlege for dei forpliktingane som selskapet tek på seg.

source: Ved overdragelse fra et konkursbo gjelder verken reglene om overføring av lønns- og arbeidsvilkår eller vernet mot oppsigelse.
nn: Ved overdraging frå eit konkursbu gjeld korkje reglane om overføring av lønns- og arbeidsvilkår eller vernet mot oppseiing.

source: sosiale tjenester (for eksempel pass av barn i private eller kommunale barnehager, omsorgs- og pleietjenester i aldershjem og hjemmehjelpstjenester)
nn: sosiale tenester (for eksempel pass av barn i private eller kommunale barnehagar, omsorgs- og pleietenester i aldersheim og heimehjelpstenester)

source: I forbindelse med konkursbehandlingen kan bostyrer i enkelte tilfeller velge å drive virksomheten videre, eller at hele eller deler av virksomheten selges til ny eier(e).
nn: I samband med konkursbehandlinga kan bustyraren i enkelte tilfelle velje å drive verksemda vidare, eller at heile eller delar av verksemda vert seld til ny(e) eigar(ar).

source: Arbeidsgiver har ikke plikt til, men kan fortsette sparing til tjenestepensjon for permitterte arbeidstakere.
nn: Arbeidsgjevar har ikkje plikt til, men kan fortsette sparing til tenestepensjon for permitterte arbeidstakarar.

source: Selger du til en offentlig virksomhet vil de kreve at du sender faktura elektronisk, for innkjøp som er omfattet av anskaffelsesloven (over kroner 100.000,- eksklusive merverdiavgift).
nn: Sel du til ei offentleg verksemd vil dei krevje at du sender faktura elektronisk for innkjøp som er omfatta av anskaffingslova (over kroner 100.000,- eksklusive meirverdiavgift).

source: Alle som har regnskapsplikt etter regnskapsloven er også bokføringspliktig.
nn: Alle som har årsrekneskapsplikt etter rekneskapslova er også bokføringspliktige.

source: og du kan registrere datasystem under
nn: Du kan registrere datasystem under

source: Alle som utfører arbeid på bygge- og anleggsplasser skal ha HMS-kort.
nn: Alle som utfører arbeid på byggje- og anleggsplassar skal ha HMS-kort.

source: Verneombudet skal ha kopi av bekreftelsen. Politi
nn: Verneombodet skal ha kopi av stadfestinga. Arbeidstilsynet

source: Når du kalkulerer etter bidragsmetoden vil du se hvor mye du sitter igjen med per produkt/enhet til å dekke de faste kostnadene og eventuelt overskudd.
nn: Når du kalkulerer etter bidragsmetoden vil du sjå kor mykje du sit att med per produkt/eining til å dekkje dei faste kostnadene og eventuelt overskot.

source: Hvis du er gift og ektefellen din jobber i foretaket, skal ikke utbetalinger til ektefelle behandles som lønn.
nn: Dersom du er gift og ektefellen din jobbar i føretaket, skal ikkje utbetalingar til ektefellen behandlast som lønn.

source: Alle aksjeselskap med mindre enn 6 millioner kroner i omsetning kan normalt velge bort
nn: Alle aksjeselskap med mindre enn 6 millionar kroner i omsetning kan normalt velje bort

source: Det er årsmøtet som skal stå for avviklingen, men av praktiske hensyn blir denne jobben normalt delegert til et avviklingsstyre.
nn: Det er årsmøtet som skal stå for avviklinga, men av praktiske omsyn blir denne jobben normalt delegert til eit avviklingsstyre.

source: Barn med kronisk sykdom, langvarig sykdom eller nedsatt funksjonsevne
nn: Barn med kronisk sjukdom, langvarig sjukdom eller nedsett funksjonsevne

source: Det er også gitt ulike krav til ulike bilagstyper.
nn: Det er også gjeve ulike krav til ulike vedleggstypar.

source: ha fylt 18 år (Hvis du er over 15 år kan du registrere enkeltpersonforetak etter tillatelse fra foresatte/verge og Statsforvalteren
nn: ha fylt 18 år (Dersom du er over 15 år kan du registrere enkeltpersonføretak etter løyve frå føresette/verje og Statsforvaltaren (

source: Du får tydelig beskjed om hvor mye du skal trekke og til hvem du skal betale.
nn: Du får tydeleg beskjed om kor mykje du skal trekkje og til kven du skal betale.

source: Meldeplikt til NAV ved yrkesskade og yrkessykdom
nn: Meldeplikt til NAV ved yrkesskade og yrkessjukdom

source: Skal du selge renholdstjenester må virksomheten være
nn: Skal du selje reinhaldstenester må verksemda vere

source: Aksjeselskapet har arbeidsgiveransvar for deg.
nn: Aksjeselskapet har arbeidsgjeveransvar for deg.

source: Et godt styre består ofte av personer med ulik kompetanse som kan utfylle hverandre for at virksomheten kan nå sine mål.
nn: Eit godt styre består ofte av personar med ulik kompetanse som kan utfylle kvarandre for at verksemda kan nå måla sine.

source: Noen investeringer kan føres til fradrag i regnskapet med en gang.
nn: Nokre investeringar kan førast til frådrag i rekneskapen med ein gong.

source: Gjennom samtykkeløsningen i Altinn vil personer/organisasjoner kunne gi samtykke til at en tredjepart får midlertidig innsynsrett på et spesifikt sett med opplysninger som allerede er innhentet.
nn: Gjennom samtykkeløysninga i Altinn vil personer/organisasjoner kunne gi samtykke til at ein tredjepart får mellombels innsynsrett på eit spesifikt sett med opplysningar som allereie er innhenta.

source: Styret kan fastsette instruks for daglig leder.
nn: Styret kan fastsetje ein instruks for dagleg leiar.

source: Når du har trukket fra eventuelt skjermingsfradrag og skatt på andel av overskuddet skal beregningsgrunnlaget multipliseres med en faktor på 1,44 (satsen gjelder både for inntektsåret 2020 og 2021) før skatten beregnes.
nn: Når du har trekt frå eventuelt skjermingsfrådrag og skatt på delen av overskotet skal utrekningsgrunnlaget multipliserast med ein faktor på 1,44 (for inntektsåret 2020 og 2021) før skatten vert rekna ut.

source: Har ikke selskapet daglig leder skal det øvrige styret føre tilsyn med styreleder som i slike tilfeller utøver funksjonen som daglig leder.
nn: Har ikkje selskapet dagleg leiar skal dei andre i styret føre tilsyn med styreleiaren som i slike tilfelle utøver funksjonen som dagleg leiar.

source: Forut for en konkursbegjæring vil normalt kreditoren ha forsøkt å kreve inn det skyldige beløp gjennom purringer og inkasso.
nn: Forut for eit krav om konkurs vil normalt kreditoren ha forsøkt å krevje inn det skyldige beløpet gjennom purringar og inkasso.

source: Lønnet og ulønnet permisjon
nn: Lønt og ulønt permisjon

source: Selskapsmøtet er øverste myndighet i et ansvarlig selskap og består av deltakerne.
nn: Selskapsmøtet er øvste myndigheit i eit ansvarleg selskap og består av deltakarane.

source: Brukerdatabasen henter også opplysninger fra Enhetsregisteret for å gi deg rettigheter knyttet til din rolle (daglig leder, revisor mv.) i næringsvirksomhet.
nn: Brukardatabasen henter også opplysingar frå Einingsregisteret for å gi deg rettar knytta til rolla di (dagleg leiar, revisor mv.) i næringsverksemd.

source: For at regnskapet skal vise et mest mulig korrekt bilde av virksomheten må du plassere inntekter og kostnader i rett periode.
nn: For at rekneskapen skal vise eit mest mogleg korrekt bilete av verksemda må du plassere inntekter og kostnader i rett periode.

source: Inntil tolv uker under svangerskapet
nn: Inntil tolv veker under svangerskapet

source: Du plikter å gi tingretten og bostyreren alle opplysninger om dine økonomiske forhold og om forretningsførsel før og under konkursen.
nn: Du pliktar å gje tingretten og bustyraren alle opplysningar om dei økonomiske forholda dine og om forretningsførselen før og under konkursen.

source: Obligatoriske og frivillige forsikringer
nn: Obligatoriske og frivillige forsikringar

source: Kjøreboken skal administreres av deg og skal dokumentere total kjørelengde, samt kjørelengde for yrkeskjøringen.
nn: Køyreboka skal administrerast av deg og skal dokumentere total køyrelengde, og køyrelengde for yrkeskøyringa.

source: Aksjeselskap, samvirkeforetak og ansvarlige selskap er blant enhetene som har plikt til å registrere seg i Enhetsregisteret.
nn: Aksjeselskap, samvirkeføretak og ansvarlege selskap er blant einingane som har plikt til å registrere seg i Einingsregisteret.

source: Dersom virksomheten likevel har bokførte opplysninger elektronisk tilgjengelig, blir de omfattet av kravet.
nn: Dersom verksemda likevel har bokførte opplysningar elektronisk tilgjengeleg, blir dei omfatta av kravet.

source: vedtektene gir hjemmel for etterbetaling,
nn: vedtektene gjev heimel for etterbetaling,

source: Det kan også være lurt å lage en plan for hvordan du skal gjøre dette.
nn: Det kan også vere lurt å lage ein plan for korleis du skal gjere dette.

source: Andre vil ha rett til å bruke navn som er svært like, og det blir vanskelig å skille foretaket ditt fra andres.
nn: Andre vil ha rett til å bruke namn som er svært like, og det blir vanskeleg å skilje føretaket ditt frå andre.

source: kjøper avgiftspliktige tjenester fra utlandet, Svalbard og Jan Mayen eller kjøper klimakvoter og gull fra norskregistrert selger.
nn: kjøper avgiftspliktige tenester frå utlandet, Svalbard og Jan Mayen eller kjøper klimakvoter og gull frå norskregistrert seljar

source: Det skal også som hovedregel beregnes mva når du tar ut en vare fra den avgiftspliktige delen av virksomheten som skal benyttes i den avgiftsunntatte delen.
nn: Det skal også som hovudregel reknast mva når du tek ut ei vare frå den avgiftspliktige delen av verksemda som skal nyttast i den avgiftsunntatte delen.

source: Rettigheter ved graviditet, fødsel, adopsjon og omsorg for små barn
nn: Rettar ved graviditet, fødsel, adopsjon og omsorg for små barn

source: Skattefaglig rettledning til Skattemelding for næringsdrivende mv.
nn: Skattefagleg rettleiing til Skattemelding for næringsdrivande o.a.

source: Når du etablerer aksjeselskapet bør du derfor ha penger ut over aksjekapitalen som kan dekke aksjeselskapets kostnader (fri egenkapital).
nn: Når du etablerer aksjeselskapet bør du derfor ha pengar ut over aksjekapitalen som kan dekkje kostnadene til aksjeselskapet (fri eigenkapital).

source: virksomheter som stiller baneanlegg til disposisjon for mva-pliktig virksomhet.
nn: verksemder som stiller baneanlegg til disposisjon for mva-pliktig verksemd.

source: Det kan fort bli dyrt om beregning av skatt og merverdiavgift blir feil, og du må ha hjelp til å rette opp i dette etterpå.
nn: Det kan fort bli dyrt om utrekning av skatt og meirverdiavgift vert feil, og du må ha hjelp til å rette opp i dette etterpå.

source: De plikter å gi tingretten og bostyreren alle opplysninger om sine økonomiske forhold, og om sin forretningsførsel før og under konkursen.
nn: Dei pliktar å gje tingretten og bustyraren alle opplysningar om dei økonomiske forholda sine, og om forretningsførselen sin før og under konkursen.

source: Som arbeidsgiver har du ikke lov til å forskjellsbehandle søkere, ansatte eller innleide medarbeidere uten saklig grunn.
nn: Som arbeidsgjevar har du ikkje lov til å gjere skilnad på søkjarar, tilsette eller innleigde medarbeidarar utan sakleg grunn.

source: velge bort revisjon
nn: velje bort revisjon

source: Som eier kan du velge å ikke være ansatt i selskapet.
nn: Som eigar kan du velje å ikkje vere tilsett i selskapet.

source: Søker du støtte vil det normalt være krav til at du har en viss egenkapital.
nn: Søkjer du støtte vil det normalt vere krav til at du har ein viss eigenkapital.

source: Hun kan selv bestemme om hun vil ta på seg oppdraget eller ikke.
nn: Ho kan sjølv bestemme om ho vil ta på seg oppdraget eller ikkje.

source: Konkursen meldes til tingretten der aksjeselskapet er registrert.
nn: Konkursen melder ein til tingretten der aksjeselskapet er registrert.

source: En frilanser mottar betaling for enkeltstående oppdrag uten å være fast eller midlertidig ansatt hos den de utfører arbeidet for, men trenger ikke å være selvstendig næringsdrivende.
nn: Ein frilansar får betaling for enkeltståande oppdrag utan å vere fast eller mellombels tilsett hos den dei utfører arbeidet for, men treng ikkje å vere sjølvstendig næringsdrivande.

source: Krav til kapitalinnskudd
nn: Krav til kapitalinnskot

source: Er du i tvil om vedkommende er autorisert kan du selv sjekke Finanstilsynets virksomhetsregister.
nn: Er du i tvil om vedkomande er autorisert kan du sjølv sjekke Finanstilsynets virksomhetsregister.

source: Unntak fra bokføringsplikten
nn: Unntak frå bokføringsplikta

source: Ønsker en aksjonær å delta ved hjelp av et elektronisk hjelpemiddel så kan ikke styret nekte aksjonæren dette uten saklig grunn.
nn: Ønskjer ein aksjonær å delta ved hjelp av eit elektronisk hjelpemiddel så kan ikkje styret nekte aksjonæren dette utan sakleg grunn.

source: Registrer aksjeselskapet ved å følge lenken «Gå til registrering i Foretaksregisteret» i meldingen du har mottatt i «Innboksen» i Altinn.
nn: Registrer aksjeselskapet ved å følgje lenkja "Gåtil registrering i Føretaksregisteret" i meldinga du har mottatt i "Innboksen" i Altinn.

source: Mange har gjennom tariffavtale eller annen avtale fem uker ferie.
nn: Mange har gjennom tariffavtale eller annen avtale fem veker ferie.

source: Her får du vite hva som kreves for å opprette en stiftelse, og hvordan du går frem når du skal registrere stiftelsen.
nn: Her får du vite kva som krevst for å opprette ein stiftelse, og korleis du går fram når du skal registrere stiftelsen.

source: Rimelig lån i arbeidsforhold
nn: Rimeleg lån i arbeidsforhold

source: Meldeplikt til Arbeidstilsynet og politi ved alvorlige arbeidsulykker
nn: Meldeplikt til Arbeidstilsynet og politi ved alvorlege arbeidsulukker

source: De må imidlertid sende a-melding for utbetalt lønn og andre ytelser, fradrag, forskuddstrekk og arbeidsgiveravgift.
nn: Dei må likevel sende a-melding for utbetalt lønn og andre ytingar, frådrag, forskotstrekk og arbeidsgivaravgift.

source: På visse vilkår gir likevel loven om arbeidstakeroppfinnelser arbeidsgiveren rett til å overta oppfinnelsen.
nn: På visse vilkår gjev likevel lova om arbeidstakaroppfinningar arbeidsgjevaren rett til å overta oppfinninga.

source: Arbeidstaker som slutter i bedriften, skal meldes ut av virksomhetens pensjonsordning, og vil få tilsendt et pensjonskapitalbevis fra pensjonsleverandøren.
nn: Arbeidstakar som sluttar i bedrifta, skal meldast ut av verksemda si pensjonsordning, og vil få tilsend eit pensjonskapitalbevis fråpensjonsleverandøren.

source: Merket kan brukes på de varene normen eller kontrollen gjelder for.
nn: Merket kan brukast på dei varene norma eller kontrollen gjeld for.

source: Et samvirkeforetak som har hatt merverdiavgiftspliktig omsetning på mer enn 50 000 kroner i løpet av en periode på 12 måneder må registrere seg i Merverdiavgiftsregisteret.
nn: Eit samvirkeføretak som har hatt meirverdiavgiftspliktig omsetning på meir enn 50 000 kroner i løpet av ein periode på 12 månader må registrere seg i Meirverdiavgiftsregisteret.

source: Dette betyr at for eksempel veilag eller et grunneierlag er egnet som et samvirkeforetak selv om den økonomiske virksomheten ikke anses som stor.
nn: Dette betyr at for eksempel veglag eller eit grunneigarlag er eigna som eit samvirkeføretak sjølv om den økonomiske verksemda ikkje vert rekna som stor.

source: Dette under forutsetning av at det er elektronisk tilgjengelig og kan skrives ut på papir i Norge hele oppbevaringstiden.
nn: Dette under føresetnad av at det er elektronisk tilgjengeleg og kan skrivast ut på papir i Noreg heile oppbevaringstida.

source: Informasjonen som finnes i Altinn baserer seg på offentlige registre.
nn: Informasjonen som finst i Altinn baserer seg på offentlege registre.

source: Da har du noe å styre etter den første tiden.
nn: Då har du noko å styre etter den første tida.

source: Gi tilgang på et utvalg av skjema og tjenester
nn: Gje tilgang på eit utval av skjema og tenester

source: i stedet for et
nn: i staden for eit

source: Det er ikke gitt noen eksakt grense for når eiendelen skal avskrives, slik det er gitt skattemessig.
nn: Det er ikkje gjeve noko eksakt grense for når eigedelen skal avskrivast, slik det er gjeve skattemessig.

source: Dekke utgifter etter Skattedirektoratets trekkfrie forskuddssatser (utgiftsgodtgjørelse)
nn: Dekkje utgifter etter Skattedirektoratets trekkfrie forskotssatsar (utgiftsgodtgjersle)

source: Eksempelvis kan det være fornuftig å starte et
nn: Eksempelvis kan det vere fornuftig å starte eit

source: Hvis inngangen til for eksempel en butikk ikke er i samme høyde som bakken utenfor, skal det eksempelvis være rampe eller heis.
nn: Dersom inngangen til for eksempel ein butikk ikkje er i same høgda som bakken utanfor, skal det eksempelvis vere rampe eller heis.

source: Eksempelvis skal saldoen i regnskapet stemme med kontoutskriften fra banken.
nn: Eksempelvis skal saldoen i rekneskapen stemme med kontoutskrifta frå banken.

source: Det første selskapet, som kalles holdingselskap, etableres kun for å eie aksjer i andre aksjeselskap og forvalte avkastningen.
nn: Det første selskapet, som vert kalla holdingselskap, vert berre etablert for å eige aksjar i andre aksjeselskap og forvalte avkastninga.

source: Permitteringsgraden kan utvides etter at permitteringen har startet, og uten at lønnspliktdagene påvirkes.
nn: Permitteringsgraden kan utvidast etter at permitteringa har starta, og utan at lønnspliktdagane vert påverka.

source: Totalt kjørt distanse, for eksempel beregnet på grunnlag av bilens kilometerteller ved begynnelse og slutt av hver tjenestereise, GPS-basert elektronisk kjørebok eller nettbasert kartprogram
nn: Totalt køyrd distanse, for eksempel rekna ut på grunnlag av kilometerteljaren til bilen ved byrjing og slutt av kvar tenestereise, GPS-basert elektronisk køyrebok eller nettbasert kartprogram

source: Tilbakebetaling av innbetalt kapital vil ikke være skattepliktig inntekt for deg, men tilbakebetalingen vil redusere ditt skjermingsgrunnlag og inngangsverdi ved salg av andelen.
nn: Tilbakebetaling av innbetalt kapital vil ikkje vere skattepliktig inntekt for deg, men tilbakebetalinga vil redusere skjermingsgrunnlaget ditt og inngangsverdien ved sal av parten.

source: Roller og rettigheter
nn: Roller og rettar

source: Det foregår ved at det sendes epost til
nn: Det føregår ved at det blir sendt epost til

source: Et aksjeselskap er en egen juridisk enhet og et eget skattesubjekt.
nn: Eit aksjeselskap er ei eiga juridisk eining og eit eige skattesubjekt.

source: Foretak registrert i et annet EØS-land som er registrert som aksje- eller allmennaksjeselskap eller tilsvarende i et annet EØS-land, må vedlegge dokumentasjon for registreringsforholdet.
nn: Føretak registrert i eit anna EØS-land som er registrert som aksje- eller allmennaksjeselskap eller tilsvarande i eit anna EØS-land, må vedlegga dokumentasjon for registreringsforholdet.

source: må i slike tilfeller sendes inn sammen med skattemeldingen din.
nn: må i slike tilfelle sendast inn saman med skattemeldinga di.

source: (Bekreftelsen kan også gis av revisor, advokat eller autorisert regnskapsfører).
nn: (Stadfestinga kan også gjevast av revisor, advokat eller autorisert rekneskapsførar).

source: Diskrimineringsnemnda avgjør også tvister om gjengjeldelse etter varsling.
nn: Diskrimineringsnemnda avgjer også tvistar om gjengjelding etter varsling.

source: trenger ikke å lage et årsregnskap som skal sendes til Regnskapsregisteret.
nn: treng ikkje å lage ein årsrekneskap som skal sendast til Rekneskapsregisteret.

source: Eksempelbedriften AS rapporterer internt månedlige regnskaper og vil ha dette så korrekt som mulig.
nn: Eksempelbedrifta AS rapporterar internt månadlege rekneskap og vil ha dette så korrekt som mogleg.

source: Alle som driver næringsvirksomhet i Norge har plikt til å rapportere ulike forhold til det offentlige.
nn: Alle som driv næringsverksemd i Noreg har plikt til å rapportere ulike forhold til det offentlege.

source: Kommer du inn under disse reglene kan du utarbeide et årsregnskap basert på den avlagte skatterapporteringen kombinert med tilpassede noteopplysninger.
nn: Kjem du inn under desse reglane kan du utarbeide ein årsrekneskap basert på den avlagde skatterapporteringa kombinert med tilpassa noteopplysningar.

source: Kontroller opplysningene og send inn skjemaet
nn: Kontroller opplysningane og send inn skjemaet

source: Om arbeidstaker har rett til lønnet eller ulønnet permisjon avhenger blant annet av hvilken permisjon hun eller han søker om/årsak til permisjon.
nn: Om ein arbeidstakar har rett til lønt eller ulønt permisjon er blant anna avhengig av kva for permisjon ho eller han søkjer om/årsak til permisjon.

source: Kopi av kontrakten med godkjent bedriftshelsetjeneste.
nn: Kopi av kontrakten med godkjent bedriftshelseteneste.

source: Er du morselskap i et konsern må du i tillegg til selskapsregnskapet utarbeide et konsernregnskap.
nn: Er du morselskap i eit konsern må du i tillegg til selskapsrekneskapen utarbeide ein konsernrekneskap.

source: Skattekontoret kan etter søknad gi dispensasjon til å benytte et annet språk enn norsk.
nn: Skattekontoret kan etter søknad gje dispensasjon til å nytte eit anna språk enn norsk.

source: For å endre kontonummer for tilbakebetaling av skatt logger du inn på Skatteetatens kontoopplysninger for din virksomhet.
nn: For å endre kontonummer for tilbakebetaling av skatt loggar du inn på Skatteetaten sine kontoopplysningar for verksemda di.

source: Etter hvert har hun fått forespørsler fra andre oppdragsgivere og omfanget har tatt seg kraftig opp.
nn: Etter kvart har ho fått førespurnader frå andre oppdragsgjevarar og omfanget har teke seg kraftig opp.

source: Et aksjeselskap som har hatt merverdiavgiftspliktig omsetning på mer enn 50 000 kroner i løpet av en periode på 12 måneder må registrere seg i Merverdiavgiftsregisteret.
nn: Eit aksjeselskap som har hatt meirverdiavgiftspliktig omsetning på meir enn 50 000 kroner i løpet av ein periode på 12 månader må registrere seg i Meirverdiavgiftsregisteret.
